Repository: JojiiOfficial/ZimWiki
Catalog: locale/*/LC_MESSAGES/ZimWiki.po
Languages: de

source: JavaScript is off. ZimWiki needs JavaScript support to work.
de: JavaScript ist deaktiviert. Damit das ZimWiki einwandfrei laufen kann, muss JavaScript aktiviert sein.

source: Search in this wiki
de: Suche in diesem Wiki

source: Search globally
de: Suche global

source: Next page
de: N채chste Seite

source: Page
de: Seite

source: Previous page
de: Vorherige Seite

source: Read
de: Lesen

source: results
de: Ergebnisse

source: No result
de: Keine Ergebnisse

source: global search
de: Globale Suche

source: Search results for
de: Suchergebnisse f체r

source: Available Wikis
de: Verf체gbare Wikis

source: Available Wiki
de: Verf체gbares Wiki

source: No wiki available
de: Keine Wikis vorhanden
